[
    {   "id":1,
        "usage": "<div class=\"usage\" id=\"detail-content-1\"><h2 class=\"css-8uyn92\">Công dụng của Viên nén Paracetamol</h2><div><h3>Chỉ định</h3><p>Paracetamol có tác dụng gì? Thuốc <a href=\"https://nhathuoclongchau.com.vn/thuoc/paracetamol-stada-500mg-10x10-32980.html\">Paracetamol 500mg</a> được chỉ định điều trị trong các trường hợp sau:</p><ul><li>Các cơn đau từ nhẹ đến trung bình bao gồm <a href=\"https://nhathuoclongchau.com.vn/benh/nhuc-dau-24.html\">đau đầu</a>, đau nửa đầu, đau thần kinh đau răng, đau họng, đau do hành kinh, đau nhức.</li><li>Giảm triệu chứng đau nhức do thấp khớp, cảm cúm, cảm sốt và cảm lạnh.</li></ul><h3>Dược lực học</h3><p>Nhóm dược lý: <a href=\"https://nhathuoclongchau.com.vn/thuoc/thuoc-giam-dau-ha-sot-khang-viem\">Thuốc giảm đau, hạ sốt</a> .</p><p><strong>Cơ chế tác dụng</strong></p><p><i>Giảm đau</i></p><p>Cơ chế giảm đau của paracetamol chưa được xác định đầy đủ.</p><p>Paracetamol có thể hoạt động chủ yếu bằng cách ức chế tổng hợp prostaglandin trong hệ thống thần kinh trung ương (CNS) và ở mức độ thấp hơn, thông qua tác động ngoại biên bằng cách ngăn chặn sự phát sinh xung lực đau.</p><p>Tác động ngoại biên cũng có thể là do ức chế tổng hợp prostaglandin hoặc do ức chế tổng hợp hoặc sự hoạt động của các chất khác làm nhạy cảm thụ thể đau với kích thích cơ học hoặc hóa học</p><p><i>Hạ sốt</i></p><p>Paracetamol có tác dụng hạ sốt bằng cách tác động tập trung vào trung tâm điều hòa nhiệt ở vùng dưới đồi để tạo ra sự giãn mạch ngoại biên dẫn đến tăng lưu lượng máu qua da, đổ mồ hôi và hạ nhiệt.</p><p>Các tác động trung tâm có lẽ liên quan đến sự ức chế tổng hợp prostaglandin ở vùng dưới đồi.</p><h3>Dược động học</h3><p>Paracetamol được hấp thu dễ dàng từ đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng 30 phút đến 2 giờ sau khi uống. Paracetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng liên hợp glucuronide và sulfate.</p><p>Dưới 5% được bài tiết dưới dạng không đổi. Thời gian bán thải thay đổi trong khoảng từ 1 - 4 giờ. Liên kết với protein huyết tương không đáng kể ở nồng độ trị liệu thông thường nhưng tăng khi tăng nồng độ.</p><p>Một chất chuyển hóa hydroxyl hóa thứ yếu thường được sản xuất với lượng rất nhỏ bởi các oxidase chức năng hỗn hợp có trong gan, và thường được giải độc bằng cách liên hợp với glutathione gan có thể tích lũy sau khi dùng quá liều paracetamol và gây tổn thương gan.</p></div></div>",
        "dosage": "<div class=\"dosage\" id=\"detail-content-2\"><h2 class=\"css-8uyn92\">Cách dùng Viên nén Paracetamol</h2><div><h3>Cách dùng</h3><p>Thuốc Paracetamol 500mg Stada dùng đường uống.</p><h3>Liều dùng</h3><p>Người lớn, người cao tuổi và thanh thiếu niên 16 tuổi trở lên 2 viên mỗi 4 giờ, tối đa 8 viên trong 24 giờ.</p><p>Trẻ em 6 - 9 tuổi: 1/2 viên mỗi 4 giờ, tối đa 4 liều trong 24 giờ.</p><p>Trẻ em 10 - 11 tuổi: 1 viên mỗi 4 giờ, tối đa 4 liều trong 24 giờ.</p><p>Thanh thiếu niên 12 - 15 tuổi: 1 đến 1,5 viên mỗi 4 giờ, tối đa 4 liều trong 24 giờ.</p><p>Không dùng thuốc này cho trẻ em dưới 6 tuổi.</p><p>Lưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.</p><h3>Làm gì khi dùng quá liều?</h3><p>Tổn thương gan có thể xảy ra ở những người trưởng thành đã dùng liều ≥ 10g paracetamol. Liều uống ≥ 5g paracetamol có thể dẫn đến tổn thương gan nếu bệnh nhân có một hay nhiều hơn một các yếu tố nguy cơ dưới đây :</p><ul><li>Bệnh nhân đang điều trị dài hạn với carbamazepine phenobarbitone, phenytoin, primidone, rifampicin, St John's Wort hoặc các loại thuốc khác gây cảm ứng men gan</li><li>Bệnh nhân thường xuyên sử dụng rượu (ethanol) vượt quá lượng khuyến cáo.</li><li>Bệnh nhân có khả năng bị cạn kiệt glutathione, ví dụ: Do rối loạn ăn uống , xơ nang, nhiễm HIV, thiếu ăn, suy nhược.</li></ul><p>Triệu chứng khi quá liều paracetamol:</p><p>Các triệu chứng của quá liều paracetamol trong 24 giờ đầu là xanh xao, buồn nôn, nôn, chán ăn và đau bụng.</p><p>Tổn thương gan có thể trở nên rõ ràng từ 12 - 48 giờ sau khi uống. Bất thường về chuyển hóa glucose và nhiễm toan chuyển hóa có thể xảy ra.</p><p>Trong ngộ độc nặng, suy gan có thể tiến triển thành bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong.</p><p>Suy thận cấp với hoại tử ống thận cấp tính, được biểu hiện rõ ràng bởi đau thắt lưng, tiểu máu và protein niệu, có thể phát triển ngay cả khi không có tổn thương gan nghiêm trọng. Rối loạn nhịp tim và viêm tụy đã được báo cáo.</p><p>Điều trị khi <a href=\"https://nhathuoclongchau.com.vn/bai-viet/su-dung-bao-nhieu-lieu-luong-paracetamol-thi-se-bi-ngo-doc-55734.html\">quá liều paracetamol</a>:</p><p>Điều trị ngay lập tức là rất cần thiết trong việc điều trị quá liều paracetamol. Mặc dù thiếu các triệu chứng sớm đáng kể, bệnh nhân nên được chuyển đến bệnh viện khẩn cấp để được chăm sóc y tế ngay lập tức.</p><p>Các triệu chứng có thể chỉ giới hạn là buồn nôn hoặc nôn và có thể không phản ánh mức độ nghiêm trọng của quá liều hoặc nguy cơ tổn thương nội tạng. Việc điều trị phải phù hợp với các hướng dẫn đã được thiết lập .</p><p>Điều trị bằng than hoạt tính có thể được cân nhắc sử dụng nếu đã uống thuốc quá liều trong vòng 1 giờ. Nồng độ paracetamol trong huyết tương nên được đo ở 4 giờ hoặc muộn hơn sau khi uống (nồng độ được đo sớm hơn không đáng tin cậy).</p><p>Điều trị bằng N - acetylcystein có thể được sử dụng tối đa 24 giờ sau khi uống paracetamol, tuy nhiên, hiệu quả bảo vệ tối đa đạt được trong thời gian 8 giờ sau khi uống.</p><p>Nếu cần thiết, bệnh nhân có thể được tiêm tĩnh mạch N - acetylcystein, với phác đồ đã được thiết lập. Nếu tình trạng nôn không ảnh hưởng, methionine đường uống có thể là lựa chọn thay thế phù hợp cho các khu vực vùng sâu vùng xa, bên ngoài bệnh viện.</p><p>Điều trị bệnh nhân có rối loạn chức năng gan nghiêm trọng sau 24 giờ kể từ khi uống quá liều nên được thảo luận với chuyên khoa gan.</p><p>Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.</p><h3>Làm gì khi quên 1 liều?</h3><p>Bổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng <a href=\"https://nhathuoclongchau.com.vn/thuoc\">thuốc</a>. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.</p></div></div>",
        "adverseEffect": "<div class=\"adverseEffect\" id=\"detail-content-3\"><h2 class=\"css-8uyn92\">Tác dụng phụ </h2><div><p>Các tác dụng không mong muốn (ADR) khi dùng Paracetamol 500mg Stada mà bạn có thể gặp:</p><p>Hiếm gặp các tác dụng bất lợi của paracetamol. Rất hiếm trường hợp phản ứng da nghiêm trọng được báo cáo.</p><p>Đã có báo cáo về các rối loạn về mẫu bao gồm ban xuất huyết giảm tiểu cầu, <a href=\"https://nhathuoclongchau.com.vn/bai-viet/methemoglobin-huyet-co-che-gay-benh-nguyen-nhan-va-trieu-chung-benh-ma-ban-nen-biet.html\">methemoglobin huyết</a> và mất bạch cầu hạt, nhưng không chắc chắn nguyên nhân liên quan đến paracetamol.</p><p>Khi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.</p></div></div>",
        "careful": "<div class=\"careful\" id=\"detail-content-4\"><h2 class=\"css-8uyn92\">Lưu ý </h2><div><p>Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.</p><h3>Chống chỉ định</h3><p>Thuốc Paracetamol 500mg Stada chống chỉ định trong các trường hợp sau:</p><ul><li>Quá mẫn với paracetamol hoặc bất kỳ thành phần nào của thuốc.</li></ul><h3>Thận trọng khi sử dụng</h3><p>Cần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:</p><p>Cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như <a href=\"https://nhathuoclongchau.com.vn/benh/hoi-chung-stevens-johnson-1098.html\">hội chứng Stevens - Johnson</a> (SJS) hội chứng hoại tử biểu bì nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP).</p><p>Cần thận trọng khi dùng paracetamol cho bệnh nhân suy thận nặng hoặc suy gan nặng. Nguy cơ quá liều cao hơn ở những người mắc bệnh gan do rượu không xơ gan.</p><h3>Phụ nữ trong thời kỳ mang thai và cho con bú</h3><p>Thời kỳ mang thai:</p><p>Các nghiên cứu dịch tễ học trong thai kỳ ở người đã cho thấy không có ảnh hưởng xấu do sử dụng paracetamol với liều lượng khuyến cáo, nhưng bệnh nhân nên sử dụng thuốc này theo lời khuyên của bác sĩ.</p><p>Thời kỳ cho con bú:</p><p>Paracetamol được bài tiết qua sữa mẹ nhưng không có ý nghĩa đáng kể trên lâm sàng. Dữ liệu được công bố không chống chỉ định cho phụ nữ cho con bú.</p><p>Tuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.</p><h3>Khả năng lái xe và vận hành máy móc</h3><p>Tuân theo chỉ định từ bác sĩ.</p><h3>Tương tác thuốc</h3><p><i>Cholestyramine</i></p><p>Tốc độ hấp thu của paracetamol bị giảm bởi <a href=\"https://nhathuoclongchau.com.vn/thanh-phan/cholestyramine\">cholestyramine</a>. Do đó, không nên dùng cholestyramine trong vòng một giờ khi đang sử dụng paracetamol nếu muốn tác dụng giảm đau của paracetamol là tối đa</p><p><i>Metoclopramide domperidone</i></p><p>Sự hấp thu của paracetamol được tăng lên bởi metoclopramide và domperidone. Tuy nhiên, không cần thiết phải tránh sử dụng đồng thời.</p><p><i>Warfarin</i></p><p>Tác dụng chống đông máu của warfarin và các coumarin khác có thể được tăng cường khi sử dụng paracetamol thường xuyên kéo dài, gây nguy cơ chảy máu cao hơn; liều không thường xuyên không có ảnh hưởng đáng kể.</p><p><i>Chloramphenicol</i></p><p>Dùng đồng thời paracetamol gây tăng nồng độ trong huyết tương của chloramphenicol.</p></div></div>",
        "preservation": "<div class=\"preservation\" id=\"detail-content-5\"><h2 class=\"css-8uyn92\">Bảo quản </h2><div><p>Để nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.</p></div></div>",
        "image": "https://cdn.nhathuoclongchau.com.vn/unsafe/768x0/filters:quality(90)/https://cms-prod.s3-sgn09.fptcloud.com/00032865_paracetamol_stada_500mg_10x10_4111_61af_large_6bbfac12ff.jpg"
    }

]
